{
  "landing": {
    "title": "About Us",
    "description": "Discover Sabai Thai Spa's story. Founded by Thailand-trained Kris, we bring authentic Thai massage and healing traditions to Manchester. Meet our expert team."
  },
  "section": {
    "topper": "Meet Kris",
    "title": "Authentic Thai Massage, Delivered with Heart",
    "paragraph1": "When Kris moved from Thailand to Manchester, she noticed something missing: genuine Thai massage delivered by people who truly understood the tradition. Too many places offered 'Thai-style' treatments that bore little resemblance to the real thing. So she decided to create Sabai Thai Spa—a place where Manchester could experience authentic Thai healing the way it's practised in Thailand.",
    "paragraph2": "Kris's credentials speak for themselves. She trained at Wat Pho, Bangkok's legendary massage school where Thai healing arts have been taught for centuries. This isn't a weekend certification; it's comprehensive training from masters who've dedicated their lives to this practice. Moving to the UK, Kris also gained British therapeutic qualifications, ensuring her work meets the highest professional standards in both countries.",
    "paragraph3": "The business has grown organically through word-of-mouth and returning clients who've experienced the difference authentic treatment makes. We now operate four treatment rooms with six massage beds, meaning we can welcome more people without compromising on quality or attention. We've also invested in facilities that matter—private showers, easy parking, and a genuinely peaceful environment where you can unwind properly.",
    "paragraph4": "What makes Sabai special isn't just the techniques we use; it's the care we take with each client. Kris has built a team that shares her values: listen first, treat with skill and compassion, and never rush. Whether you're managing chronic pain, recovering from injury, or simply need to decompress from city stress, we're here to help you feel genuinely better.",
    "quoteText": "Every body tells a story. Our job is to listen to that story and respond with the right treatment, pressure, and care. That's real Thai massage.",
    "quoteName": "Kris",
    "quoteJob": "Founder, Sabai Thai Spa",
    "imageAlt": "Kris, founder of Sabai Thai Spa, welcoming clients to the peaceful Manchester wellness centre"
  },
  "team": {
    "topper": "Meet Our Team",
    "title": "Expert Thai Therapists Dedicated to Your Wellbeing",
    "member1": {
      "name": "May",
      "job": "Spa Manager"
    },
    "member2": {
      "name": "Fah",
      "job": "Senior Therapist"
    },
    "member3": {
      "name": "Joy",
      "job": "Massage Therapist"
    },
    "member4": {
      "name": "Chompoo",
      "job": "Massage Therapist"
    }
  }
}